{
    "truth": [
      "Điều vô lý nhất đã xảy ra với bạn trên đường phố là gì?",
      "Bạn đã từng buồn cười khi nào?",
      "Bạn đã từng khóc khi nào?",
      "Ngửi nách người chơi khác",
      "Bạn sợ nhất điều gì?",
      "Không thể thiếu thứ gì trong tủ lạnh của bạn?",
      "Bạn định làm gì sau khi trả lời câu hỏi này?",
      "Bạn sợ điều gì nhất trong một mối quan hệ?",
      "Trải qua cuộc hẹn đầu tiên vui nhộn nhất của bạn là gì?",
      "Nguyên tắc quan trọng nhất của bạn trong một mối quan hệ là gì?",
      "Thói quen kỳ lạ nhất của bạn là gì?",
      "Bạn muốn có bao nhiêu đứa con?",
      "Ngày đầu tiên hoàn hảo của bạn như thế nào?",
      "Điều gì xấu hổ nhất mà tôi nên biết về bạn?",
      "Biệt danh trong thời thơ ấu của bạn là gì?",
      "Bộ phim yêu thích của bạn là gì?",
      "Mô tả cuộc hẹn tồi tệ nhất mà bạn từng có là gì?",
      "Nếu không có khái niệm về tiền bạc, bạn sẽ làm gì trong cuộc sống?",
      "Món ăn yêu thích của bạn là gì?",
      "Ba màu yêu thích của bạn là gì và tại sao?",
      "Công việc mơ ước của bạn là gì?",
      "Nếu bạn bị mắc kẹt trên một hòn đảo trong 3 ngày, bạn sẽ mang theo gì?",
      "Người yêu thích của bạn là ai và tại sao?",
      "Bạn thích dùng điện thoại Apple hay Android?",
      "Bạn đặt giấy vệ sinh lên kệ giấy như thế nào?",
      "Tài năng đặc biệt nhất của bạn là gì?",
      "Bạn tin vào tình yêu sét đánh từ cái nhìn đầu tiên không?",
      "Bạn có tin vào tình yêu không?",
      "Đám cưới trong mơ của bạn như thế nào?",
      "Bạn đã từng xem xét trở thành người khỏa thân không?",
      "Bạn cảm thấy thế nào về mảnh vải cuối cùng của ổ bánh mì?",
      "Bạn có thể chạm lưỡi vào mũi không?",
      "Nếu bạn có thể xóa đi một điều xấu trong thế giới này, điều đó sẽ là gì?",
      "Sở thích bí mật của bạn là gì?",
      "Món ăn kỳ lạ nhất mà bạn đã từng ăn là gì?",
      "Nếu có cơ hội, bạn sẽ sống ở đất nước nào?",
      "Nếu bạn có thể thay đổi một điều duy nhất về bản thân, điều đó sẽ là gì?",
      "Điều gì khiến bạn cảm thấy tức giận nhất?",
      "Bạn đã từng bị phạt vì hành vi nào?",
      "Nếu bạn có thể trở thành một người nổi tiếng, bạn muốn trở thành ai?",
      "Người nổi tiếng mà bạn muốn gặp là ai?",
      "Bạn có sở thích kỳ quặc nào không?",
      "Điều gì khiến bạn thấy tự hào nhất trong cuộc sống của mình?",
      "Bạn đã từng hẹn hò với ai đó vì lợi ích cá nhân?",
      "Câu chuyện hài hước nhất mà bạn từng nghe là gì?",
      "Bạn đã từng ăn một món ăn kỳ lạ chỉ vì bạn bị ép buộc không?",
      "Nếu bạn có thể trở thành một siêu anh hùng, bạn muốn có siêu năng lực gì?",
      "Nếu bạn có thể trở thành một nhân vật hư cấu, bạn muốn trở thành ai?",
      "Bạn có tin vào điều kỳ diệu không?",
      "Nếu bạn có thể sống trong một thế giới ma thuật, bạn sẽ làm gì?",
      "Nếu bạn có thể trở thành một người nổi tiếng, bạn muốn trở thành ai?",
      "Sự kiện trong tương lai bạn muốn tham gia là gì?",
      "Điều gì khiến bạn cảm thấy hồi hộp nhất?",
      "Bạn có sở thích nghệ thuật không?",
      "Bạn đã từng có một ước mơ kỳ quái không?",
      "Nếu bạn có thể thay đổi nghề nghiệp của mình, bạn sẽ làm gì?",
      "Bạn thích đi du lịch không?",
      "Nếu bạn có thể tham gia vào một chương trình truyền hình, bạn sẽ chọn chương trình nào?",
      "Tại sao bạn lại chia tay người yêu cũ? Nếu không có người yêu cũ thì tại sao bạn ế?",
      "Người nổi tiếng mà bạn muốn trở thành bạn thân là ai?",
      "Điều gì khiến bạn cảm thấy vui vẻ nhất?",
      "Bạn có bất kỳ đam mê nào không?",
      "Nếu bạn có thể trở thành một nhân vật trong một cuốn sách, bạn muốn trở thành nhân vật nào?",
      "Nếu bạn có thể có bất kỳ công việc nào, bạn sẽ làm gì?",
      "Bạn có thích nấu ăn không?",
      "Bạn thích chơi nhạc cụ không?",
      "Nếu bạn có thể thay đổi một sự kiện trong quá khứ, điều đó sẽ là gì?",
      "Bạn đã từng tham gia vào một cuộc phiêu lưu kỳ quặc không?",
      "Nếu bạn có thể có một siêu năng lực, điều đó sẽ là gì?",
      "Bạn đã từng đi du lịch đến đâu?",
      "Nếu bạn có thể thay đổi tên của mình, bạn sẽ đổi thành tên gì?",
      "Bạn đã từng có một giấc mơ kỳ lạ không?",
      "Ngôn ngữ nước ngoài mà bạn muốn học là gì?",
      "Bạn đã từng sống ở những đâu?",
      "Nếu bạn có thể trở thành một vị vua hoặc nữ hoàng, bạn muốn cai trị đất nước nào?",
      "Điều gì khiến bạn cảm thấy thú vị nhất trong việc học?",
      "Bạn có thích môn thể thao nào không?",
      "Nếu bạn có thể thực hiện một điều ước, điều đó sẽ là gì?",
      "Bạn đã từng gặp một người nổi tiếng không?",
      "Nếu bạn có thể trở thành một loài động vật, bạn muốn trở thành loài nào?",
      "Bạn có biết làm bất kỳ trò chơi nào không?",
      "Nếu bạn có thể thay đổi một khía cạnh của bản thân, điều đó sẽ là gì?",
      "Bạn có muốn sống ở một thành phố lớn không?",
      "Người mà bạn muốn trở thành bạn thân nhất là ai?",
      "Nếu bạn có thể chọn một ngôn ngữ mới để nói, bạn sẽ chọn ngôn ngữ nào?",
      "Điều gì khiến bạn cảm thấy bối rối nhất?",
      "Bạn có muốn có một ngày làm việc siêu ngắn không?",
      "Nếu bạn có thể trở thành một siêu anh hùng, bạn muốn có khả năng gì?",
      "Bạn đã từng thử một môn thể thao kỳ lạ không?",
      "Nếu bạn có thể thay đổi một sự kiện trong lịch sử, điều đó sẽ là gì?",
      "Sở thích nghệ thuật của bạn là gì?",
      "Bạn có biết chơi nhạc cụ nào không?",
      "Nếu bạn có thể thực hiện một điều kỳ diệu, điều đó sẽ là gì?",
      "Bạn đã từng đi du lịch đến một đất nước xa lạ không?",
      "Nếu bạn có thể thay đổi cái tên của mình, bạn sẽ đổi thành cái tên gì?",
      "Bạn có mơ ước trở thành diễn viên không?",
      "Bạn có mơ ước trở thành diễn viên phim người lớn không?",
      "Bạn đã từng xem sex?",
      "Bạn đã bao giờ mơ trở thành siêu nhân?",
      "Nếu phải chọn một người trong này để cưới về làm vợ/chồng, bạn sẽ chọn ai?",
      "Nếu bạn có thể sống trong một tác phẩm nghệ thuật, bạn sẽ sống trong tác phẩm nào?",
      "Bạn đã từng thử một món ăn kỳ lạ không?",
      "Nếu bạn có thể trở thành một nhân vật trong trò chơi video, bạn muốn trở thành nhân vật nào?",
      "Bạn đã từng học một ngôn ngữ nước ngoài không?",
      "Nếu bạn có thể chọn một ngày trong quá khứ để sống lại, bạn sẽ chọn ngày nào?",
      "Bạn có muốn có sức mạnh siêu nhiên không?",
      "Nếu bạn có thể thực hiện một ước mơ, ước mơ đó sẽ là gì?",
      "Bạn đã từng gặp một người nổi tiếng chưa?",
      "Bạn bị mộng tinh/đến kì bao lần trong tháng này?",
      "Bạn đã từng có một sự thích thú lớn cho một người bạn của mình không?",
      "Bạn đã từng giấu điều gì đó quan trọng với người thân?",
      "Bạn đã từng tham gia vào một cuộc phiêu lưu mạo hiểm?",
      "Bạn đã từng có một giấc mơ kỳ quặc không?",
      "Bạn đã từng đóng vai một người khác và lừa dối người khác?",
      "Bạn đã từng nói dối để thoát khỏi một tình huống khó xử?",
      "Bạn đã từng có một sự tự hào không cần thiết?",
      "Bạn đã từng mắc phải một tình huống xấu hổ trước công chúng?",
      "Bạn đã từng muốn trở thành một người nổi tiếng không?",
      "Bạn đã từng đánh cắp một món đồ từ người khác?",
      "Bạn đã từng có một mối tình đơn phương?",
      "Bạn đã từng tham gia vào một hoạt động phi pháp hay vi phạm một nội quy ở nơi nào đó?",
      "Bạn đang mặc sịp màu gì?",
      "Bạn đã từng làm một việc gì đó trái với lương tâm của bạn?",
      "Bạn đã từng làm tổn thương người khác với lời nói?",
      "Bạn đã từng ăn cắp tiền của người khác?",
      "Bạn đã từng trêu người khác quá đáng và bị đấm sml?",
      "Bạn đã từng xem trộm cuộc trò chuyện của người khác?",
      "Bạn đã từng trốn học một ngày không có sự cho phép?",
      "Bạn đã từng ghen tỵ với người bạn thân?",
      "Bạn đã từng làm mất kiểm soát trong một tình huống quan trọng?",
      "Bạn đã từng làm phá vỡ một lời hứa?",
      "Bạn đã từng thể hiện một hành động tàn nhẫn với người khác?",
      "Bạn đã từng tỏ ra thân thiện với ai đó chỉ để lợi dụng họ?",
      "Bạn đã từng đánh mất một vật phẩm có giá trị?",
      "Bạn đã từng nói dối với cha mẹ của mình?",
      "Bạn đã từng xúc phạm ai đó bằng lời nói?",
      "Bạn đã từng buôn ngủ trong lớp học?",
      "Bạn chắc chắn đã từng ngủ muộn",
      "Bạn đã từng giả làm không biết một điều gì đó để thoát khỏi trách nhiệm?",
      "Bạn đã từng nghĩ xấu về một người bạn của mình?",
      "Bạn đã từng chấp nhận một nhiệm vụ mà bạn không muốn?",
      "Bạn đã từng đi xem phim bí mật không cho ai biết?",
      "Bạn đã từng nói dối về tuổi của mình?",
      "Bạn đã từng sợ hãi đối mặt với một nỗi sợ?",
      "Bạn đã từng tìm cách tránh việc làm bài tập?",
      "Bạn đã từng tạo ra một câu chuyện giả để gây ấn tượng cho người khác?",
      "Bạn đã từng gửi một tin nhắn bằng nhầm cho người không đúng?",
      "Bạn đã từng lừa dối người khác chỉ để thúc đẩy sự lợi ích của mình?",
      "Bạn đã từng đánh lừa ai đó để thoát khỏi trách nhiệm?",
      "Bạn đã từng che giấu một điều gì đó quan trọng để tránh xử phạt?",
      "Bạn đã từng giả vờ không biết một điều gì đó để thoát khỏi tình huống?",
      "Bạn đã từng hủy bỏ một cuộc hẹn cuối cùng?",
      "Bạn đã từng mua một món đồ mà không có đủ tiền?",
      "Bạn đã từng tỏ ra mình là người thành công hơn thực tế?",
      "Bạn đã từng đặt một biệt danh cho mình?",
      "Bạn đã từng nhận xét tiêu cực về ngoại hình của người khác?",
      "Bạn đã từng xem trộm tin nhắn của người khác?",
      "Bạn đã từng làm một điều xấu chỉ để được chú ý?",
      "Bạn đã từng tỏ ra quan tâm đến ai đó chỉ vì muốn có lợi ích từ họ?",
      "Bạn đã từng giấu đi một sự thật quan trọng khỏi người bạn thân?",
      "Bạn đã từng tỏ ra thân thiện với ai đó chỉ để được ưu ái?",
      "Bạn đã từng đặt mục tiêu không thực tế cho bản thân?",
      "Bạn đã từng tỏ ra thích một thứ gì đó chỉ vì muốn nổi tiếng?",
      "Bạn đã từng xúc phạm ai đó bằng lời nói?",
      "Bạn yêu thích môn học nào ở trường nhất?",
      "Bạn có phải wibu không?",
      "Bạn muốn có con không?"
  ],

  "dare": [
    "Cười trong 1 phút",
    "Cởi trần 30 giây",
    "Nhắn tin cho người yêu cũ",
    "Nhắn tin cho bạn thân của bạn, nhắn là anh yêu em",
    "Gọi điện thoại cho bố/mẹ bạn, bảo là bạn yêu họ rất nhiều",
    "Uống hết ly rượu",
    "Đi xung quanh bằng ngón chân",
    "Review tất cả những người chơi cùng bằng 4 từ",
    "Hát một bài hát tiếng Anh trước mọi người",
    "Đặt một quả chuối lên mũi và ăn nó",
    "Xàm l khiến cho người bên cạnh khó chịu. Thời gian tối đa là 1p",
    "Thử một động tác nhảy ballet trong 1 phút",
    "Cho một người khác nắm tóc của bạn và kéo",
    "Đặt một củ tỏi vào miệng và cắn nó",
    "Tát người bên cạnh, nhưng không làm họ lệch mặt",
    "Thả thính người bên cạnh của bạn",
    "Hát một bài hát tiếng Việt trước mọi người",
    "Thử một động tác nhảy hài hước trước mọi người",
    "Đặt một mẩu băng keo lên mũi và kéo ra một cách nhanh chóng",
    "Liếm một chiếc ly sạch trong một phút",
    "Làm một bài thuyết trình về một chủ đề ngẫu nhiên trong 2 phút",
    "Gọi điện thoại cho một người nổi tiếng và hỏi xin chữ ký",
    "Hôn một con gấu bông trong 10 giây",
    "Đứng trước cửa sổ và hét lớn 'Tôi yêu cái này!'",
    "Đặt một khăn tắm lên đầu và múa ballet trong 1 phút",
    "Đi quanh phòng với một chiếc hộp giấy trên đầu trong 1 phút",
    "Vẽ một bức tranh của bạn bằng chân",
    "Đặt một người chơi khác trên lưng trong 30 giây",
    "Đặt một quả táo trên đầu và đi trong 1 phút mà không rớt",
    "Chơi vai một người nổi tiếng trong một phim nổi tiếng",
    "Tạo một màn trình diễn ảo thuật đơn giản",
    "Hôn một người bạn cùng giới trong nhóm",
    "Múa một điệu nhảy ngớ ngẩn trong 1 phút",
    "Đặt một vật lên mũi mà không rớt trong 30s",
    "Tạo một câu chuyện hài hước trong 2 phút",
    "Liếm một người trong nhóm",
    "Đứng trên một chân trong 30 giây",
    "Làm một bộ mặt hài hước và chụp ảnh",
    "Cho một người khác đặt một trứng lên đầu bạn và đập nát nó",
    "Đặt tay vào bồn cầu trong 10 giây",
    "Chơi vai một vũ công hip-hop trong 1 phút",
    "Nhảy qua một dãy băng dính không rớt trong 1 phút",
    "Thử một động tác yoga khó trong 1 phút",
    "Tạo một bài diễn thuyết vui về bạn trong 2 phút",
    "Cho một người khác viết một từ bất kỳ lên trán bạn",
    "Đi quanh phòng trên một chân trong 1 phút",
    "Ngâm mình trong một bể nước lạnh trong 10 giây",
    "Điệu nhảy nhạc điện tử trong 1 phút",
    "Mở một quả chanh bằng răng và ăn nó",
    "Đặt đầu vào một quả bóng bay và thổi nó bằng mũi",
    "Cho một người khác đặt nụ hôn lên tai bạn",
    "Cho một người khác đặt nụ hôn lên tay bạn",
    "Ngồi lên chân người bên cạnh",
    "Ngồi lên chân một người khác giới bất kì",
    "Cho một người khác đặt một viên kẹo vào miệng bạn",
    "Hát một bài hát tiếng Việt một cách đầy cảm xúc",
    "Thả một viên kẹo vào áo của một người khác",
    "Đặt một quả chuối lên mũi và ăn nó",
    "Thử một động tác nhảy ballet trong 1 phút",
    "Cho một người khác tạo kiểu tóc cho bạn trong 2 phút",
    "Đặt một con sâu bướm trên tay và để nó di chuyển",
    "Cho một người khác tạo một trò chơi mới cho nhóm chơi",
    "Đặt một miếng kẹo bọt biển lên đầu và để nó tan",
    "Gọi cho người yêu cũ của bạn và hát một bài hát",
    "Đi qua một đường hẹp mà không chạm vào các vật trên đường",
    "Nhảy lên một chiếc bàn và hát một bài hát",
    "Đặt đầu vào một bát nước và uống nó",
    "Cho một người khác nắm tóc của bạn và kéo",
    "Đặt một củ tỏi vào miệng và cắn nó",
    "Cho một người khác đặt một miếng socola vào miệng bạn",
    "Đọc một bài thơ tình yêu một cách nghiêm túc",
    "Nói anh yêu em với người bên cạnh",
    "Thả thính một bạn khác giới",
    "Giả vờ làm Superman",
    "Giả vờ làm Spiderman",
    "Đăng bài tôi bị điên lên Facebook",
    "Chụp một ảnh sefile và up story ngay bây giờ",
    "Nhắm mắt lại và chơi trong 2 phút",
    "Đánh cắp trái tim người bên cạnh",
    "Thả một vật gì đó vào áo của một người khác giới",
    "Vừa nhảy hiphop vừa hát",
    "Đặt một quả chuối lên mũi và ăn nó",
    "Thử một động tác nhảy ballet trong 1 phút",
    "Cho một người khác tạo kiểu tóc cho bạn trong 2 phút",
    "Đặt một con sâu bướm trên tay và để nó di chuyển",
    "Cho một người khác tạo một trò chơi mới cho nhóm chơi",
    "Đặt một miếng kẹo bọt biển lên đầu và để nó tan",
    "Gọi cho người yêu cũ của bạn và hát một bài hát",
    "Đi qua một đường hẹp mà không chạm vào các vật trên đường",
    "Nhảy lên một chiếc bàn và hát một bài hát",
    "Đặt đầu vào một bát nước và uống nó",
    "Đú trend tiktok",
    "Quỳ xuống, dập đầu lậy 3 cái",
    "Cho một người khác nắm tóc của bạn và kéo",
    "Đặt một củ tỏi vào miệng và cắn nó",
    "Cho một người khác đặt một miếng socola vào miệng bạn",
    "Đọc một bài thơ tình yêu một cách nghiêm túc",
    "Plank 1 phút",
    "Squat 20 cái",
    "Squat 10 cái",
    "Push up 5 cái",
    "Múa bụng",
    "Lắc mông theo bài nhạc mọi người chọn Tất cả có 30s để thảo luận bài",
    "Nhảy Gangnam Style",
    "Nhảy Waiting For You",
    "Hát Tháng tư là lời nói dối của em",
    "Hát và nhảy See Tình",
    "Cho mọi người xem 3 bức ảnh mới nhất trong album của bạn",
    "Cho mọi người xem lịch sử duyệt web của bạn",
    "Chỉ sử dụng khuỷu tay của bạn, tải lên một trạng thái Facebook",
    "Mát xa chân cho người bên cạnh trong 30s",
    "Đấm lưng cho người bên cạnh trong 30s",
    "Chỉ dùng miệng, không dùng tay hoặc chân để mở một túi đồ ăn nhẹ hoặc kẹo",
    "Khóc trong 30s",
    "Hãy thực hiện một tư thế kì là mà bạn biết",
    "Thực hiện động tác hút điếu cày",
    "Mở Instagram hoặc Facebook, thả tim ảnh nyc",
    "Bạn đã được giải thoát Miễn thực hiện thử thách lượt này",
    "Đọc một câu thơ mà bạn tâm đắc nhất",
    "Nghĩ ra một đoạn văn 200 chữ giới thiệu bản thân bạn",
    "Nghĩ ra một đoạn văn 200 chữ giới thiệu người bên cạnh",
    "Kể một câu chuyện ma",
    "Kể một câu chuyện 200 chữ",
    "Nằm ra sàn trong 1 phút",
    "Bật nhảy 10 cái",
    "Hét to hết mức có thể",
    "Đi qua một đường hẹp mà không chạm vào các vật trên đường",
    "Kể một câu chuyện liên quan đến con chó"
  ]
}